export const API_BASE_URL = 'https://pma-kirylhritsiuk.up.railway.app';

export const TEAM = [
  {
    login: 'KirylHritsiuk',
    name: 'Kiryl Hritsiuk',
    link: 'https://github.com/KirylHritsiuk',
    desc: 'Описание работы - это письменный документ, в котором содержится информация о том, что реально делает работник, выполняющий данную работу, как он это делает и в каких условиях выполняется данная работа. Эта информация затем используется при составлении спецификации работы, в которой изложены знания, способности и навыки, необходимые для удовлетворительного выполнения данной работы.',
  },
  {
    login: 'Philonena',
    name: 'Natalia Chinarova',
    link: 'https://github.com/Philonena',
    desc: 'Описание работы - это письменный документ, в котором содержится информация о том, что реально делает работник, выполняющий данную работу, как он это делает и в каких условиях выполняется данная работа. Эта информация затем используется при составлении спецификации работы, в которой изложены знания, способности и навыки, необходимые для удовлетворительного выполнения данной работы.',
  },
  {
    login: 'kate-js',
    name: 'Katsiaryna Vakulskaya',
    link: 'https://github.com/kate-js',
    desc: 'Описание работы - это письменный документ, в котором содержится информация о том, что реально делает работник, выполняющий данную работу, как он это делает и в каких условиях выполняется данная работа. Эта информация затем используется при составлении спецификации работы, в которой изложены знания, способности и навыки, необходимые для удовлетворительного выполнения данной работы.',
  },
];
